/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Dokument kann nicht gelesen werden.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Beim Lesen des Dokuments ist ein Fehler aufgetreten.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Die Seite kann nicht in der Übersicht geöffnet werden, da die Adresse ungültig ist.";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "„%@“ ist mit einem Kennwort geschützt.";
